IDEA Open Model
TimeAxis Properties
Compatible with IDEA StatiCa Beta 20.0
The TimeAxis type exposes the following members.
Properties
Name | Description
CreepTime
 time from which the creep is calculated
Times
 Times
Top
See Also
Reference
TimeAxis Class
IdeaRS.OpenModel.Concrete Namespace